<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
	<c:set var="path" value="${pageContext.request.contextPath}" />
<!DOCTYPE html>
<html>
<link rel="stylesheet" type="text/css" href="${path}/resources/css/ui.etc.css">
<link rel="stylesheet" type="text/css" href="${path}/resources/css/ui.commons.css">
<link rel="shortcut icon" type="image/x-icon" href="${path}/resources/images/subway_favicon.ico">
<head>
<meta charset="UTF-8">
<title>LUBWAY - 개인정보처리방침</title>
</head>
<body>
<%@ include file="/WEB-INF/views/user/header.jsp"%>

	 <div id="container">

		<!-- sub content s -->
		<div class="policy" id="content">
			<h2 class="subTitle">개인정보처리방침</h2>

			<div class="content">
				<div class="policy_subway_wrapper">
					<div class="policy_top_box">
						회사는 이용자의 개인정보를 중요시합니다. 이 문서는 회사가 이용자의 개인정보를 수집, 사용, 공개, 전송 및 저장하는 방법을 설명한 개인정보 처리방침입니다. 이 문서에는 개인정보에 관한 이용자의 권리에 대해서도 명시되어 있습니다. Subway Systems Singapore Pte. Ltd. 한국사무소(“SSSPL”)(명시적으로 Subway IP, LLC, Franchise World Headquarters, LLC, Doctor’s Associates, LLC, Subway International, B.V., Subway Franchisee Advertising Fund Trust B.V. 등 그 자회사 및 계열사 포함, 이하 “The Subway Group”, “회사”)는 이용자의 개인정보를 존중하고 개인정보 보호법을 준수합니다.
						<br />
						The Subway Group은 이용자의 개인정보를 수집, 보호 및 사용하는 방법의 목적, 그리고 이용자의 개인정보를 보호하기 위한 조치에 대해 이용자에게 고지합니다.
						<br />
						이 개인정보 처리방침은 이용자가 온라인에서 Subway® 브랜드를 이용할 때 회사가 수집하는 개인정보에 적용됩니다. 이러한 정보에는 이용자가 제품을 구매하거나, 회사 소식 및 할인 메시지를 구독하거나, 프로모션에 참여하거나, 고객 센터에 문의할 때뿐만 아니라, 회사 웹사이트, 모바일 앱, 그리고 회사에서 직접 운영하는 마케팅 캠페인이나 다른 커뮤니케이션을 통해 수집된 정보가 포함됩니다(통칭하여 “써브웨이 서비스”).
						<br />
						회사가 개인정보 처리방침을 수정하면 웹사이트 공지(또는 개별 통지)를 통해 발표됩니다.
						<em>· 이 정책은 2020년 7월 1일부터 유효합니다</em>
					</div>
					<div class="policy_content">
						<ul class="policy_list_area">
							<li>
								<h3 class="tit">The Subway Group</h3>
								<p>
									The Subway Group(“회사”)은 SSSPL, Subway IP LLC(전 세계 써브웨이® 레스토랑의 개발을 위한 독자적인 레스토랑 설립 및 운영 시스템 소유), Franchise World Headquarters, LLC(다른 The Subway Group 법인에 핵심 비즈니스 관련 서비스를 제공하는 서비스 전문 기업), Subway® 가맹 본부(전 세계에서 프랜차이즈 제안 및 판매) 및 Subway® 광고 법인(전 세계의 써브웨이® 레스토랑 및 Subway® 가맹점을 위해 전국 및 지역 광고 자금 및 활동을 관리함)을 포함하나 이에 국한되지 않는 다양한 회사로 구성되어 있습니다.
								</p>
							</li>
							<li>
								<h3 class="tit">써브카드코리아 주식회사</h3>
								<p>
									써브카드코리아 주식회사는 한국에서 Subcard® 프로그램(써브카드)을 운영합니다. 써브카드코리아 주식회사는 Independent Purchasing Company (Australasia) Ltd(IPC Asia Pacific)의 자회사입니다. IPC Asia Pacific은 독립적인 Subway® 프랜차이즈 가맹점 소유 및 운영 구매 회사입니다. 회사는 써브카드코리아 주식회사와 협력하여 써브웨이 서비스를 제공하지만, 써브카드코리아 주식회사 및 IPC Asia Pacific은 The Subway Group과 별개인 독립적인 회사입니다. Subcard® 프로그램의 써브카드코리아 주식회사 개인정보 처리방침은 여기에서 확인할 수 있습니다.
								</p>
							</li>
							<li>
								<h3 class="tit">수집되는 개인정보 항목</h3>
								<p>
									회사가 수집하는 개인정보는 이용자가 회사에 직접 제공하는 정보입니다. 회사는 이용자가 회사 웹사이트를 사용하거나, FAST-SUB로 주문하거나, 써브카드 고객 계정의 등록 시 제품의 구입과 회사 서비스의 사용 목적으로 특정 개인정보의 제공을 요청할 수 있습니다. 회사가 이용자로부터 수집하는 개인정보는 이용자가 이용하는 써브웨이 서비스에 따라 다르지만, 다음 정보를 포함할 수 있습니다.
								</p>
								<ul>
									<li>
										연락처 정보. 회사는 이용자의 이름, 성, 우편 주소, 전화번호, 이메일 주소, 생년월일, 성별 및 기타 유사한 데이터를 포함하는 개인 및/또는 사업체 연락처 정보를 수집할 수 있습니다.
									</li>
									<li>
										결제 정보. 이용자가 온라인에서 구매하는 경우 선택하는 결제 방법에 따라 신용/직불 카드 번호 및 관련 금융 정보(예: 유효 기간, 보안 코드 및 청구 주소) 또는 다른 결제 방법(예: 써브카드)을 결제 처리업체에 제공해야 합니다. 이용자는 결제 처리업체인 Fiserv에 직접 결제 정보를 제공합니다. 이용자는 Fiserv의 개인정보 처리방침을 <a herf="https://www.firstpay.co.kr/jsp/common/agreementPopup.jsp?type=4&langtype=HAN">여기</a>에서 확인할 수 있습니다.
									</li>
									<li>
										계정 정보. 이용자가 계정을 만들거나, 회사의 온라인 서비스에 액세스하거나, 제품을 구매할 때 회사는 이용자의 사용자 이름 및 비밀번호 등의 정보를 수집합니다. 계정 정보에는 이용자의 써브웨이 서비스를 구매한 방식 또는 서비스에 가입한 방법과 이용자의 거래 내역, 언어 기본 설정, 자주 가는 써브웨이® 레스토랑, 사용한 써브웨이 서비스의 청구 및 지원 내역 및 이용자의 계정과 관련된 그 외 다른 정보가 포함될 수도 있습니다.
									</li>
									<li>
										사용 데이터. 사용 데이터는 로그인 날짜 및 시간에 관한 정보를 포함하여 이용자가 써브웨이 서비스를 사용할 때 수집하는 개인정보입니다.
									</li>
									<li>
										마케팅 및 커뮤니케이션. 회사는 이용자의 기본 설정을 수집하여 회사 및 제3자(계약업체)의 마케팅 메시지 전송에 사용할 수 있습니다.
									</li>
									<li>
										보안 자격증명. 회사는 인증 및 이용자의 Subway® 계정 접근에 필요한 이용자 ID, 비밀번호, 이메일 및 기타 유사한 보안 정보를 수집합니다.
									</li>
									<li>
										고객 서비스, 설문 조사 및 프로모션. 이용자가 온라인, 전화 또는 메일로 회사 고객 지원 채널을 이용하는 경우, 이용자가 회사 고객 설문 조사 또는 프로모션에 참여하는 경우 또는 써브웨이 서비스의 원활한 제공을 위한 경우나 이용자의 질문에 답변하기 위해 이용자가 회사에 추가 개인정보를 제공하는 경우가 있을 수 있습니다.
									</li>
									<li>
										이용자가 제3자에 관해 제공하는 정보. 이용자는 회사가 e-Gift와 같은 제품 또는 서비스를 타인에게 추천하거나 전송하도록 타인의 정보(예: 이름, 이메일, 주소 또는 전화번호)를 회사에 제공할 수 있습니다. 이와 같은 경우 현지 법률에 The Subway Group에 타인의 정보를 제공하려면 해당 제3자의 동의를 얻도록 규정되어 있을 수 있습니다. 회사는 이 개인정보 처리방침에 따라 이용자가 제공하는 정보를 이용할 수 있습니다.
									</li>
									<li>
										이용자가 개인정보를 제공하지 않는 경우. 법률 또는 회사가 이용자와 체결한 계약의 약관에 따라 이용자의 개인정보를 수집해야 할 때 이용자가 해당 정보를 제공하지 않는 경우, 회사는 이용자와 이미 체결했거나, 체결하려고 시도하는 계약(예: 이용자에게 제품 또는 서비스를 제공하기 위한 목적)을 이행하지 못할 수 있습니다. 이 경우 회사는 계약을 취소하고 그에 따라 이용자에게 고지해야 하는 내용이 있을 수 있습니다.
									</li>
								</ul>
							</li>
							<li>
								<h3 class="tit">자동으로 수집되는 정보</h3>
								<p>
									이용자가 써브웨이 서비스 및/또는 서비스 제공업체를 방문하거나 이용할 때마다 회사는 자동 또는 수동으로 이용자의 온라인 활동에 관한 정보를 수집하는 다양한 기술을 사용할 수 있습니다. 이러한 정보는 다음과 같이 수집될 수 있습니다.
								</p>
								<ul>
									<li>
										장치 및 기술 데이터. 회사는 이용자가 회사 웹사이트를 방문하거나 회사의 모바일 앱 또는 서비스를 사용할 때 기술 정보를 수집합니다. 이러한 정보에는 IP(인터넷 프로토콜) 주소, 이용자의 로그인 데이터, 사용하는 모바일 장치 유형, 장치의 운영 체제 및 브라우저 종류, 표준 시간대 설정 및 위치, 언어, 고유 장치 식별자, 참조 웹사이트 주소, 회사 웹사이트를 통한 이동 경로 및 회사 웹사이트 내 세션 관련 기타 정보 같은 정보가 포함됩니다.
									</li>
									<li>
										쿠키 및 기타 기술. 회사 및 회사의 제3자 서비스 제공업체는 쿠키, 웹 비콘, 고유 광고 식별자 및 모바일 장치 식별자 같은 기술을 사용하여 회사 웹사이트 및 모바일 서비스에 관한 정보를 수집합니다.
									</li>
									<li>
										지리 위치 데이터. 이용자의 장치가 위치 정보를 제공하도록 설정된 경우 회사는 이용자의 위치에 관한 정보를 수집할 수 있습니다. 예를 들어 이용자 장치의 GPS 신호를 이용해 가장 가까운 써브웨이® 레스토랑을 표시할 수 있습니다. 회사가 근접 위치 기반의 마케팅 및 기타 위치 기반 서비스를 제공할 수 있도록 회사는 회사 서비스 제공업체인 네이버의 지도 API를 활용하며, 이용자가 동의한 네이버 <a href="https://policy.naver.com/rules/service.html">서비스 약관</a>을 따릅니다. 대부분의 모바일 장치 및 컴퓨터 시스템에서 회사가 브라우저 또는 장치 설정을 사용하여 해당 정보의 수집 권한을 철회할 수 있습니다. 네이버 지도 API 권한 설정을 철회하려면 네이버 <a href="https://policy.naver.com/rules/service.html">서비스 약관</a>의 절차를 따르십시오. 회사가 이용자의 정확한 위치 정보 수집을 방지하는 것과 관련하여 질문이 있는 경우 이용자의 모바일 장치 제공업체, 장치 제조업체 또는 웹 브라우저 제공업체에 문의해 주십시오. 일부 온라인 서비스 및 레스토랑 내 기술은 이용자의 위치에 관한 정보가 없으면 제대로 작동하지 않을 수 있습니다.
									</li>
								</ul>
							</li>
							<li>
								<h3 class="tit">제3자로부터 받은 정보</h3>
								<p>
									회사는 해당 지역의 Subway® 가맹점에 다양한 지원 기능을 제공하는 독립적인 구매 조직인 Independent Purchasing Company (Australasia) Ltd.(“IPCA”)를 포함한 다른 회사로부터 이용자에 관한 정보를 수집할 수 있습니다. 지원 기능에는 포인트 및 써브카드 프로그램 관리 등을 포함하나 이에 국한되지 않으며 회사는 그러한 프로그램에 관한 공동 마케팅 활동에서 독립적인 구매 조직과 협력할 수 있습니다.
								</p>
								<ul>
									<li>결합된 정보
										<ul>
											<li>
												회사는 이용자가 회사에 직접 제공한 정보 및 써브웨이 서비스를 통해 회사가 자동으로 수집한 정보뿐만 아니라 이용자가 사용하는 다른 컴퓨터 또는 장치 전반과 기타 온라인 또는 오프라인 소스 및 IPCA 같은 제3자로부터 수집한 정보 등 이용자에 관해 회사가 수신하는 정보를 결합할 수 있습니다. 회사가 이용자의 개인정보 및 개인정보가 아닌 정보를 결합하는 경우 이 개인정보 처리방침에 따라 결합된 정보는 개인정보로 취급합니다.
											</li>
										</ul>
									</li>
									<li>익명 및 집계된 정보
										<ul>
											<li>
												익명 처리 및 집계된 정보는 특정 개인을 식별하지 않기 때문에 개인정보가 아닙니다. 회사는 써브웨이 서비스에 대한 이용자의 관심도 및 사용을 측정하고, 내부 분석, 데이터 분석 및 조사를 수행하는 등 다양한 기능에 이러한 유형의 정보를 사용합니다. 회사는 또한 제3자와 회사의 목적 또는 제3자의 목적을 위해 익명 처리 또는 집계된 정보를 공유할 수 있지만, 이러한 정보는 이용자를 식별하거나 이용자에 관한 그 외 개인적인 정보를 확인하는 데 사용되지 않습니다.
											</li>
										</ul>
									</li>
								</ul>
							</li>
							<li>
								<h2 class="list_tit privacy">개인정보 수집 및 사용 목적
									<p>회사는 다음의 목적을 위해 회사가 수집하는 정보를 사용할 수 있습니다.</p>
									</h2><h3 class="tit">회사 서비스 및 이용자와의 계약을 제공하는 목적</h3>
									<ul>
										<li>이용자 요청 수행, 주문 이행, 회사 제품 및 서비스 결제 처리</li>
										<li>이용자가 제기하는 요청, 문의 또는 의견 처리를 포함한 이용자 주문, 구매 또는 계정에 관한 이용자와의 의사소통</li>
										<li>웹사이트 및/또는 모바일 앱을 포함한 온라인 서비스 제공</li>
										<li>회사 서비스에 관한 우려 사항 처리를 포함한 고객 지원 제공.</li>
									</ul>
									<h3 class="tit">이용자 마케팅, 회사 서비스 개선 및 다음의 합법적인 비즈니스 관심사의 목적</h3>
									<ul>
										<li>이용자가 Subway® 프로그램에 가입했을 때 이용자의 흥미를 끌 수 있다고 생각되는 회사 제품 및 서비스, 대회, 할인, 프로모션 또는 특별 이벤트에 대해 이용자에게 알림</li>
										<li>회사의 레스토랑 및 온라인 서비스 경험의 맞춤화</li>
										<li>이용자 신원 확인 또는 써브웨이 서비스에 관한 이용자의 활동에 관한 이용자와의 의사소통</li>
										<li>신제품 및 서비스 개발, 소비자 및 운영 조사 수행, 영업, 마케팅 및 광고 효과 평가를 포함한 회사의 비즈니스 경영</li>
										<li>분석 및 프로파일링 기술을 사용해 맞춤형 이용자 경험 제공, 이용자의 관심사에 맞는 콘텐츠(광고 포함) 제공, 이용자에게 써브웨이 서비스 사용 방법 알림</li>
										<li>이용자 니즈의 파악을 위해 타인에게서 받은 정보와 연결 또는 결합, 흥미 기반 또는 타겟팅 광고, 또는 이용자의 컴퓨터나 기타 장치에서 재타겟팅에 사용</li>
										<li>기술 및 서비스 문제의 진단, 이용자 계정 또는 활동과 관련된 문제, 버그 또는 결함 해결을 지원하는 등 회사 네트워크 및 시스템 보안 확인</li>
									</ul>
									<h3 class="tit">적용 가능한 법률의 준수</h3>
									<ul>
										<li>사기 및 기타 범죄, 청구 및 책임으로부터 보호</li>
										<li>법률 의무 및 회사 정책 준수</li>
										<li>법적 권리의 주장 또는 방어</li>
										<li>규정 준수 문제 모니터링 및 보고.</li>
									</ul>
									<h3 class="tit">공익 목적</h3>
									<ul>
										<li>
											회사는 이용자 또는 당국에 공개해야 하는 고유의 보안 또는 제품 문제가 있으며, 이용자 정보를 사용하여 이용자 본인 또는 타인에 대한 위험을 방지하거나, 최소화할 수 있다고 합리적으로 생각되는 경우 이용자의 개인정보를 사용할 수 있습니다.
										</li>
									</ul>
									<h3 class="tit">회사는 이용자의 동의하에 다음 목적으로 수집한 정보를 사용할 수 있습니다.</h3>
									<ul>
										<li>이용자가 관심을 보일 수 있다고 생각되는 제품 및 서비스, 대회, 할인, 프로모션 또는 특별 이벤트에 관한 이메일 또는 문자 메시지 전송</li>
										<li>회사 비즈니스 파트너의 제품 및 서비스 관련 이메일 또는 문자 메시지 전송</li>
										<li>위치 기반 서비스 제공</li>
										<li>쿠키 및 유사한 기술의 사용</li>
									</ul>
									<h3 class="tit">이용자 정보 공유</h3>
									<p>회사는 이용자 이름, 주소, 이메일 주소 또는 신용 카드 정보를 제3자에게 판매하지 않습니다. 하지만 이용자로부터 또는 이용자에 관해 수집한 정보를 다음과 같은 방법으로 다음 범주의 회사와 공유할 수 있습니다.</p>
									<h3 class="tit">The Subway Group 내부 공유</h3>
									<p>
										The Subway Group은 주문 및 요청 처리, 제공하는 제품 및 서비스의 범위 확장 및 홍보를 위해 대한민국에 있는 회사 법인 간에 이용자 정보를 공유할 수 있습니다. 이용자의 개인정보를 수신하는 The Subway Group 구성원은 이 개인정보 처리방침에 명시된 경우를 제외하고 정보를 사용하거나 공유할 권한이 없습니다.
									</p>
									<h3 class="tit">제3자와 공유</h3>
									<p>
										Subway® 가맹점 및 개발 에이전트. 이용자가 회사에 연락하는 경우 회사는 이용자 요청, 칭찬이나 불만을 처리하도록 이용자의 연락처 정보를 Subway® 가맹점과 공유할 수 있습니다. 회사는 레스토랑 운영을 감독하는 개발 에이전트와 이용자 정보를 공유할 수 있습니다. 개발 에이전트는 특정 지역의 프랜차이즈 성장에 책임이 있는 Subway® 가맹 본부의 독립적인 계약업체입니다.
										<br /> <br />
										Independent Purchasing Company, Australasia. 회사는 온라인 구매, 써브카드 등록 및 써브카드 프로그램 관리와 관련하여 IPCA와 이용자의 개인정보를 공유합니다. 이용자가 Subway® 계정에 등록하면 이용자의 개인정보가 써브카드 프로그램을 관리하는 IPCA 및 Simplicity로 전송됩니다. 써브카드 프로그램 관리자인 Simplicity Australasia Ltd 및 IPCA에 제공되는 정보는 이용자 이름, 이메일 주소, 생년월일 및 성별입니다.
										<br /> <br />
										제3자 서비스 제공업체. 회사는 비즈니스, 전문 또는 기술 지원 기능과 같은 서비스를 회사에 제공하는 벤더와 이용자의 개인정보를 공유할 수 있습니다. 여기에는 다음 업체가 포함되지만 이에 국한되지 않습니다. 써브웨이 서비스를 호스팅하거나 운영하는 서비스 제공업체(Wylie.Co.Ltd), 결제 처리업체(Fiserv(전 First Data Corporation)), 데이터 처리 또는 기타 정보기술 서비스(Wylie Co. Ltd 및 IMT Soft Corporation), 조사 및 분석 수행, 고객 경험 관리 서비스 제공, 써브카드 프로그램 및 마케팅 관리(IPCA, 써브카드 코리아 및 Simplicity Australasia Ltd). 고객상담 업무지원 위탁 수행, 고객지원 및 고객 고충처리, 전자결제 과정의 기술 지원 연결(씨엔티테크㈜).회사는 이러한 벤더가 회사를 대신해 서비스를 제공하는 외의 다른 용도로 이러한 정보를 사용하거나 공유하도록 허용하지 않습니다.
										<br /> <br />
										기타 제3자. 이용자의 개인정보는 회사 후원사, 파트너, 광고주, 광고 네트워크, 광고 서버 및 분석 회사, 또는 마케팅, 프로모션 및 기타 할인뿐만 아니라 제품 정보와 관련된 기타 제3자와도 공유될 수 있습니다. 이용자의 정보는 이용자가 개인정보를 제공할 때, 또는 달리 이용자의 동의하에 회사가 확인한 제3자와 공유될 수도 있습니다.
										<br /> <br />
										추첨, 콘테스트 및 프로모션. 이용자가 추첨, 콘테스트 또는 기타 프로모션에 참여하기로 선택하는 경우 회사는 법률에 규정된 대로, 또는 달리 프로모션의 공식 규칙에 허용된 대로, 아니면 달리 이 개인정보 처리방침에 따라 해당 프로모션의 관리와 관련된 이용자의 정보를 제3자 또는 일반 대중에게 공개할 수 있습니다.
										<br /> <br />
										비즈니스 양도. The Subway Group 또는 그 사업 부문의 비즈니스 전체 또는 일부, 아니면 비즈니스 자산 또는 주식의 제안된 구매 또는 실제 구매, 개편, 매각, 임대, 합병, 합작 투자, 양도, 합병 또는 기타 모든 인수, 처분 또는 융자의 경우(파산 또는 유사한 소송 절차와 관련된 경우 포함) 이용자가 제3자로부터 계속 동일한 제품 및 서비스를 받거나, 그와 동일하거나 유사한 관계를 유지하기 위한 용도로 제3자에게 이용자의 개인정보를 공개할 수 있습니다.
										<br /> <br />
										법률상 공개. 회사는 법률, 소환장 또는 기타 법률 절차에 따라 공개가 필요하다고 생각되는 경우, 회사의 합의서 또는 정책을 시행하기 위해 공개가 필요하다고 생각되는 경우 또는 공개하는 것이 The Subway Group 또는 회사의 고객 또는 파트너의 권리, 재산 또는 안전을 보호하는 데 도움이 된다고 생각되는 경우 이용자 정보를 공개할 수 있습니다.
										<br /> <br />
										이용자가 동의하는 경우. 회사는 이용자가 허락하거나 정보를 공유하도록 회사에 지시하는 경우 다른 회사와 이용자의 정보를 공유할 수 있습니다.
										<br /> <br />
										The Subway Group은 회사를 대신하여, 회사의 비즈니스 운영과 관련하여 처리하는 제3자와 회사가 공유하는 정보에 대해 책임이 있으며, 회사의 제3자 제공업체가 개인정보 보호법(PIPA)과 일치하지 않는 방식으로 이용자의 개인정보를 처리하는 경우 이 개인정보 처리방침에 따라 법적인 책임이 있습니다. 단, The Subway Group이 손해를 발생시킨 문제에 대한 책임이 없음을 증명하는 경우는 예외로 합니다.
									</p>
							</li>
							<li>
								<h3 class="tit">개인정보 보유 및 사용 기간</h3>
								<p>회사는 이용자가 써브웨이 서비스를 마지막으로 사용한 때로부터 5년 동안 이용자의 정보를 보유합니다. 보유 기간이 지난 이용자의 개인정보는 삭제됩니다. 소비자 불만 또는 불만 처리 기록은 기록이 삭제된 후 3년 동안 보관됩니다. </p>
							</li>
							<li>
								<h3 class="tit">개인정보의 파기</h3>
								<p>회사는 수집된 정보를 다음과 같은 목적으로 이용할 수 있습니다.</p>
								<ul>
									<li>전자 파일 형태로 저장된 개인정보는 기록을 복구할 수 없는 기술적인 방법을 사용하여 삭제됩니다.</li>
									<li>종이에 인쇄된 개인정보는 분쇄 또는 소각을 통해 파기합니다.</li>
								</ul>
							</li>
							<li>
								<h3 class="tit">수신거부</h3>
								<ul>
									<li>마케팅 메시지
										<ul>
											<li>
												회사의 마케팅 메시지를 받기로 동의했더라도 언제든지 앱 설정을 변경하여 수신을 거부할 수 있습니다.
												<br />
												이용자가 사용하는 써브웨이 서비스에 따라 사용하는 온라인 서비스의 프로필 섹션 또는 장치 설정에 메시지 수신 기본 설정을 변경하는 기능이 있을 수도 있습니다. 회사의 모바일 앱에서 푸시 알림을 허용하더라도 이용자는 휴대전화 설정에서 모바일 앱 내 “알림” 스위치를 “해제”함으로써 이러한 알림을 수신하지 않을 수 있습니다.
												<br />
												회사의 마케팅 메시지를 수신 거부하였더라도 이용자는 이용자의 거래, 회사 관련 계정 및 이용자가 참가한 콘테스트, 대회, 경품 추첨에 관한 메시지를 수신할 수 있습니다. 한 가지 유형의 메시지에 대한 수신을 거부했다고 해서 다른 유형의 메시지까지 거부한 것은 아닙니다. 예를 들어 마케팅 이메일 수신을 거부하더라도 마케팅 문자 메시지 수신에 동의하면 문자 메시지는 계속 수신됩니다. Subway® 가맹점으로부터 메시지를 수신하는 경우 직접 해당 가맹점에 문의하여 수신을 거부해야 합니다.
											</li>
										</ul>
									</li>
									<li>앱 추적 기본 설정
										<ul>
											<li>
												삭제하여 설정 취소. 앱으로 수집한 모든 정보는 앱을 제거하면 함께 삭제됩니다. 이용자는 모바일 장치를 통해 사용 가능한 표준 제거, 앱, 데이터 관리 프로세스를 사용할 수 있습니다. 이용자가 앱을 제거하면 위치 권한, 푸시 알림 전송 허용 여부에 대해 이용자가 이전에 설정한 기본 설정을 포함하여 앱에 저장된 모든 정보가 삭제됩니다. 앱을 제거하고 기본 설정이 삭제되면, 앱에서 전송하는 푸시 알림이 중지됩니다. 이용자는 특정 유형의 데이터를 수집하는 앱의 기능을 사용하지 않을 수도 있습니다.
												<br />
												위치 설정 취소. 이용자는 (a) 장치 설정 내 위치 서비스를 사용하지 않거나 (b) 이용자의 모바일 장치 또는 브라우저 설정의 관련 기본 설정 및 권한을 변경하여 특정 웹사이트 또는 모바일 앱의 위치 정보 사용 권한을 거부하는 식으로 이용자의 실제 위치가 회사 또는 제3자에게 전송되지 않도록 장치의 설정을 조정할 수 있습니다. 이용자의 위치 정보는 이용자의 Wi-Fi, 블루투스 및 기타 장치 설정을 통해 추출할 수 있습니다. 자세한 내용은 장치 설정을 참조하십시오.
											</li>
										</ul>
									</li>
								</ul>
							</li>
							<li>
								<h3 class="tit">개인정보 자동 수집 기능 설치, 작동 및 거부 관련 문제</h3>
								<p>
									회사는 '쿠키'를 사용해 회원용 맞춤 서비스를 제공합니다.
									'쿠키'란 회사의 HTTP 서버에서 이용자의 브라우저로 전송한 작은 데이터 패키지로, 이용자 컴퓨터의 하드디스크 드라이브에 저장됩니다.
									쿠키에 이용자가 사용한 웹사이트 관련 정보 및 이용자의 개인정보가 포함될 수 있습니다.
									<br />
									회사는 다음과 같은 목적으로 쿠키를 사용합니다.
								</p>
								<ul>
									<li>쿠키 등 사용 목적
										<ul>
											<li>회원 및 비회원의 방문 빈도 및 방문 시간을 분석하고, 이용자의 취향 및 관심사를 식별하고, 흔적을 추적하고, 다양한 이벤트 참여 기록 및 방문 횟수를 추적하여 타겟 마케팅 및 맞춤형 서비스를 제공합니다. 쿠키를 설정하면 이용자가 로그아웃할 때 삭제됩니다.</li>
											<li>회원은 쿠키의 설치 여부를 선택할 수 있습니다. 따라서 웹 브라우저의 옵션을 설정하여 모든 쿠키를 허용하거나, 쿠키를 저장할 때마다 확인하거나, 모든 쿠키 저장을 거부할 수 있습니다. 모든 쿠키 저장을 거부하는 경우 정상적인 웹 서비스를 사용하지 못할 수 있으며 이용자는 그에 관한 책임이 있습니다.</li>
										</ul>
									</li>
									<li>쿠키 설정을 거부하는 방법
										<ul>
											<li>예: 이용자는 웹 브라우저의 모든 쿠키 허용 옵션을 선택하거나, 쿠키를 저장할 때마다 확인하거나, 쿠키를 저장하지 않도록 선택하여 쿠키 설정을 거부할 수 있습니다.</li>
											<li>설정 방법(예: Internet Explorer): 웹 브라우저 상단의 도구> 인터넷 옵션> 개인 정보</li>
										</ul>
									</li>
								</ul>
							</li>
							<li>
								<h3 class="tit">이용자 및 법정대리인의 권리와 그 행사 방법</h3>
								<p>
									이용자의 개인정보 열람 이용자는 본인의 개인정보 열람을 요청할 수 있습니다. 열람을 요청하면 회사가 이용자에 관해 보유하는 개인정보 사본을 받을 수 있습니다. 이용자는 본인 개인정보의 정확성에 관하여 써브웨이 한국 개인정보 보호 담당부서에 연락하여 정당하게 본인의 개인정보를 열람할 수 있습니다. 회사는 이용자의 신원과 열람 권한의 확인뿐만 아니라 이용자에 관해 보유한 개인정보를 검색하고 이용자에게 제공하기 위해 특정 정보를 요청할 수 있습니다.
									<br />
									이용자 개인정보 정정 및 업데이트 이용자가 본인의 개인정보가 틀리거나, 불완전하거나, 최신이 아니라고 생각하는 경우 해당 정보의 변경 또는 정정을 요청할 수 있습니다. 회사는 합당한 노력을 기울여 정보를 변경하고, 필요한 경우 부정확한 정보를 받은 에이전트, 서비스 제공업체 또는 기타 제3자에 알려서 그 보유 정보 또한 정정하거나 업데이트하도록 할 것입니다. 이용자가 개인정보의 오류에 대한 정정을 요청하는 경우 회사는 수정이 완료될 때까지 개인정보를 사용하거나 제공하지 않습니다.
									<br />
									이용자 개인정보 삭제 이용자는 회사가 개인정보를 계속 사용할 수 있는 법적 근거가 없는 경우 개인정보를 삭제 또는 제거하도록 요청할 수 있습니다. 회사는 이용자가 요청할 때 이용자에게 알릴 구체적인 법적 이유로 인해 이용자의 삭제 요청에 따르지 못할 수 있습니다.
								</p>
							</li>
							<li>
								<h3 class="tit">아동 개인정보 보호</h3>
								<p>
									만 14세 미만 또는 관할권에 따라 상응하는 최소 연령 미만의 아동은 회사 서비스를 사용할 수 없습니다.
									<br />
									부모 또는 법정후견인으로서 회사가 아동에 관한 정보를 수집했을 수 있다고 생각하는 경우 아래 "문의 방법"에 명시된 내용에 따라 회사에 문의해 주십시오.
									회사가 의도치 않게 만14세 미만 또는 관할권에 따라 상응하는 최소 연령 미만 아동의 개인정보를 수집했음을 인지하는 경우 가능한 한 빠른 시일 내에 정보를 삭제 처리할 것입니다.
								</p>
							</li>
							<li>
								<h3 class="tit">문의 방법</h3>
								<p>개인정보 처리방침을 검토한 후 요청을 제출하거나, 문의 사항 또는 개인정보 보호 관련 우려 사항이 있는 경우 아래 개인정보관리책임자 혹은 고객센터를 통해 문의해 주십시오.</p>
								<ul>
									<li>개인정보관리책임자 성명: 이준석</li>
									<li>전화번호: 02-797-5036</li>
									<li>팩스: 02-797-5034</li>
									<li>이메일: cpo01@subway.co.kr</li>
								</ul>
								<p>
									이용자는 The Subway Group의 서비스를 이용하며 발생하는 개인정보 보호 불만 사항을 개인정보 관리자 또는 담당 부서로 신고할 수 있습니다. 회사는 이용자의 신고 사항에 대해 신속하게 충분한 답변을 제공해 드릴 것입니다.
								</p>
							</li>
							<li>
								<h3 class="tit">개인정보 보호방침 변경</h3>
								<p>개인정보 보호방침은 기한의 정함 없이 수정될 수 있으며, 수정되는 경우 이메일 또는 회사 웹사이트를 통해 이용자에게 통지됩니다.</p>
							</li>
						</ul>
					</div>

				</div>
			</div>
		</div>
		<!--// sub content e -->
	</div>
	<%@ include file="/WEB-INF/views/user/footer.jsp"%>
</body>
</html>