<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>LUBWAY - 이용약관</title>
</head>
<body>

	 <div id="container">

		<!-- sub content s -->
		<div class="policy" id="content">
			<h2 class="subTitle">이용약관</h2>

			<div class="content">
				<div class="policy_subway_wrapper">
					<div class="policy_top_box">
						이 이용약관은 이용자(“이용자”)와 SUBWAY SYSTEMS SINGAPORE PTE LTD 한국사무소(“SSSPL”)(명시적으로 SUBWAY IP LLC, FRANCHISE WORLD HEADQUARTERS, LLC, DOCTOR’S ASSOCIATES LLC, SUBWAY INTERNATIONAL, B.V., SUBWAY FRANCHISEE ADVERTISING FUND TRUST B.V. 등 그 자회사 및 계열사 포함, “THE SUBWAY GROUP”, 이하 “회사”)가 제공하는 서비스를 이용자가 이용함에 있어 필요한 이용 조건, 절차 및 당사자 간의 권리, 의무 등 기본적인 사항을 규정하는 것을 목적으로 계약(이하 “합의서”)을 형성합니다.
						<br />
						이 합의서는 이용자가 <a href="/lubway/main.do">www.subway.co.kr</a> 웹사이트와 SSSPL이 운영하거나 위탁한 모든 웹사이트(이하 “웹사이트”)를 사용하거나, 써브웨이 모바일 앱("Subway® 앱")을 다운로드 및 사용함으로써 그 효력이 발생합니다. (이하 "웹사이트"와 "Subway® 앱"을 통칭하여 “사이트”라고 합니다.)
						<br />
						본 합의서는 서비스를 이용하고자 하는 모든 이용자에게 그 효력이 발생하며 회원 가입 시 사이트 내에서 본 합의서에 동의 또는 주문하기 버튼을 클릭함으로써 모든 조항에 동의하는 것으로 간주합니다.
						<br />
						이용자의 개인정보 보호 및 보안, 개인정보에 대한 수집, 이용 및 저장과 관련한 관행 및 정책에 대하여는 회사의 개인정보 처리방침에 의거합니다. [개인정보 처리방침]은 홈페이지에 별도 게시하고 있습니다.
					</div>
					<div class="policy_content">
						<ul class="policy_list_area">
							<li>
								<h2 class="list_tit">제 1조 회원 가입 및 카드 사용</h2>
								<ol>
									<li>
										<h3 class="tit">1.1 회원 가입 및 Subcard® 프로그램</h3>
										<p>
											이용자가 써브웨이 사이트에서 회원가입을 하게 되면 Subcard® 프로그램에 자동으로 등록됩니다. Subcard® 프로그램은 멤버십 프로그램으로 웹사이트 또는 Subway® 앱을 통해 Subway® 제품을 구매하거나, Subway® 앱이 사용 가능한 레스토랑에서 써브웨이 제품을 구매하고 이용자의 회원 QR코드를 제시한 경우 포인트를 적립할 수 있는 멤버십 프로그램입니다. (단, 써브카드 잔액 충전, 써브카드 또는 Subway® e-Gift 구매 시에는 포인트 적립이 되지 않습니다.) 적립된 포인트는 Subway® 앱 사용이 가능한 레스토랑에서 사용할 수 있습니다. Subcard® 프로그램의 구체적인 내용은 써브카드 이용약관에 따릅니다. 회원 가입은 무료이며, 회원ID(회원번호)와 비밀번호(Password)에 관한 모든 관리 책임은 다 회원에게 있습니다. 다만, 14세 미만자는 회원으로 가입할 수 없습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">1.2 정확한 정보</h3>
										<p>
											이용자는 사이트를 이용하는 동안 Subcard® 이용약관에 따른 의무 외에도, 정확하고 완전한 정보를 제공하고, 제공한 정보를 최신으로 유지할 의무가 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">1.3 써브카드 및 e-Gift</h3>
										<p>
											Subcard® 프로그램은 International Purchasing Company Asia Pacific에 의해 별도로 운영됩니다. 써브카드 사용은 별도 이용약관의 적용을 받으며 www.subway.co.kr에서 확인 가능합니다.
										</p>
									</li>
								</ol>
							</li>
							<li>
								<h2 class="list_tit">제 2조 FAST-SUB</h2>
								<ol>
									<li>
										<h3 class="tit">2.1 일반 정보</h3>
										<p>
											사이트에서는 신용 카드 및 직불 카드로 결제할 수 있습니다. 써브웨이 사이트에서는 써브카드, e-Gift, 한국에서 발행된 대부분의 카드(신용, 직불, 선불카드), 페이코, 카카오페이 및 기타 결제 방법을 사용할 수 있지만, 일부 결제 카드는 사용하지 못할 수 있습니다. 사이트를 통한 모든 거래는 이용자와 써브웨이 앱 사용이 가능한 레스토랑 간에 이루어지며, 이용자와 회사 간의 거래가 아닙니다. 상품 및 거래에 대한 정확한 정보나 문의 사항은 이용자가 해당 레스토랑에 확인하여야 하며, 카드 결제 관련 문제 발생 시에는 각 카드사에 문의해야 합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.2 주문하기</h3>
										<p>
											사이트에 나와 있는 모든 제품 및 서비스의 이용 가능 여부는 Subway® 레스토랑에 따라 상이할 수 있습니다. 총 배달 소요 시간은 사이트에서 주문 시 확인 가능합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.3 주문의 변경</h3>
										<p>
											이용자의 주문을 Subway® 레스토랑에서 수락한 이후에는 주문을 변경할 수 없으며, 이용자는 해당 주문에 대한 주문 금액을 지불할 책임이 있습니다. 이용자가 주문 레스토랑을 선택하고 주문한 이후에 해당 써브웨이 레스토랑에서 이용자의 주문을 수락해야 주문이 접수됩니다. 주문 후 5분 이내에 레스토랑에서 주문을 수락하지 않으면 해당 주문은 자동 취소되며 이에 대한 주문 금액은 청구되지 않습니다. 레스토랑에서 주문을 수락하지 않아 주문이 취소된 경우 Subway® 앱의 주문 상태가 변경되며, 푸시 알림 수신에 동의한 경우에는 푸시 알림을 통해서도 안내됩니다. 이용자는 재주문을 시도하거나 다른 써브웨이 레스토랑에 새로 주문할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.4 주문의 취소</h3>
										<p>
											이용자가 사이트에서 주문하고, Subway® 레스토랑에서 수락한 이후에는 주문을 취소할 수 없으며, 이용자는 해당 주문에 대한 주문 금액을 지불할 책임이 있습니다. 관련 문의는 이용자가 해당 Subway® 레스토랑에 직접 문의해야 합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.5 분쟁 및 환불</h3>
										<p>
											주문 금액 청구에 오류가 있는 경우 고객 센터(02-797-5036)로 문의해 주십시오. Subway® 레스토랑에서 받은 제품이나 서비스가 만족스럽지 않을 경우 에 만족하지 않으면 해당 Subway® 레스토랑에 직접 문의해 주십시오.
										</p>
									</li>
									<li>
										<h3 class="tit">2.6 써브카드 사용 내역</h3>
										<p>
											써브카드를 사용하여 결제 거래가 이루어진 경우 회사는 이용자의 써브카드 사용 내역을 업데이트하고 전자 영수증을 제공하며 해당 내용은 이용자의 써브카드 계정을 통해 확인할 수 있습니다. 법률에 규정된 경우를 제외하고, (a) 써브카드 및 Subway® 앱과 관련된 모든 거래의 영구 기록 및 기타 데이터를 편집 및 보관하고 (b) 써브카드와 관련된 모든 거래 정보를 조정할 책임은 전적으로 이용자에게 있습니다. 이용자의 써브카드와 관련된 오류나 무단 거래 활동이 있다고 생각되는 경우, 이용자는 고객 센터(02-797-5036)에 즉시 연락해야 합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.7 가격 및 결제</h3>
										<p>
											각 Subway® 레스토랑은 독립적으로 소유 및 운영되므로 레스토랑마다 가격이 다를 수 있습니다. 이용자가 지불하는 가격은 주문을 진행하는 과정에서 명확하게 표시되며 주문 완료 시 최종 금액이 표시됩니다. 이용자가 특정 레스토랑의 주문을 온라인으로 지불하는 금액은 권장소비자가격과 다를 수 있습니다. 가격 및 이용 가능 정보는 사전 고지 없이 변경될 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.8 추가 서비스</h3>
										<p>
											사이트에서는 FAST-SUB 및 결제 처리 기능 외에도 써브웨이 레스토랑 찾기 서비스와 영양 정보를 제공할 뿐만 아니라 써브카드를 충전하거나 e-Gift를 구매하고 포인트도 사용할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">2.9 단체메뉴</h3>
										<p>
											이용자는 사이트에서 Subway® 레스토랑을 선택한 후 “단체메뉴” 버튼을 클릭하여 사이트를 통해 단체메뉴를 주문할 수 있습니다. “단체메뉴”를 클릭하면 선택한 레스토랑으로 직접 전화가 연결되어 해당 Subway® 레스토랑에서 제공하는 단체메뉴를 직접 주문할 수 있습니다.
										</p>
									</li>
								</ol>
							</li>
							<li>
								<h2 class="list_tit">제 3조 고객 센터</h2>
								<p>
									사이트 운영에 관한 문의 사항이나 문제, 써브카드를 통해 이루어진 거래와 관련한 문제가 있는 경우, 고객 센터(02-797-5036)에 문의하거나 www.subway.co.kr/qna를 참조하십시오. 회사는 사이트, 이용자의 써브카드, 결제, 카드 처리, 인출이나 입금과 관련된 고객 서비스 문제에 대해서만 책임을 지며, Subway® 레스토랑에 접수된 주문과 관련된 문제는 해당 레스토랑이 책임을 집니다. 회사의 고객센터 담당자는 레스토랑에 연락하는 데 필요한 정보를 제공할 수 있지만, 회사는 주문과 관련된 모든 책임을 부인합니다. 주문 관련 문제가 있는 경우 선택한 Subway® 레스토랑에 직접 문의해 주십시오.
								</p>
							</li>
							<li>
								<h2 class="list_tit">제 4조 개인정보 보호 및 모바일, 문자메시지(SMS) 및 마케팅 이메일 수신 동의</h2>
								<ol>
									<li>
										<h3 class="tit">4.1 개인정보 보호</h3>
										<p>
											회사는 이용자의 개인정보 보호를 중요시합니다. 써브웨이는 회사의 정보 관행 및 이용자 개인정보의 사용 및 공개에 관한 이용자의 선택권에 관해 설명하는 개인정보 처리방침을 제공합니다. 이 합의서에 포함된 개인정보 처리방침을 보려면 여기를 클릭하십시오.
										</p>
									</li>
									<li>
										<h3 class="tit">4.2 모바일 메시지</h3>
										<p>
											회사는 이용자가 가입 시 수신에 동의하는 경우 모바일 푸시 알림, 앱 내 메시지, 문자메시지(SMS)/MMS/LMS 알림, 이메일 또는 소셜 미디어 알림(예: 카카오톡) “마케팅 메시지”를 전송할 수 있습니다. 마케팅 메시지 수신은 선택 사항이므로 이용자는 언제든지 메시지 수신 동의를 변경할 수 있습니다. 이러한 마케팅 메시지에는 거래, 프로모션, 할인 관련 및 이용자의 장치 또는 앱 내에서 푸시된 시스템 메시지(“푸시 알림”)가 포함될 수 있습니다. 푸시 알림에는 이용자의 장치 설정에서 구성하는 알림 사운드 및 아이콘 배지가 포함됩니다. 이용자는 장치의 설정을 통해 푸시 알림이 장치로 전송되지 않도록 선택할 수 있습니다. 푸시 알림을 받지 않도록 선택해도 다른 커뮤니케이션 방법에 관한 설정에는 영향을 미치지 않습니다. 마케팅 메시지 수신은 선택 사항으로, Subway®에 회원 가입할 때 메시지의 수신 여부를 선택할 수 있습니다. 문자메시지(SMS)) 및 이메일로 마케팅 메시지를 받지 않도록 선택하는 것에 대한 내용은 각각 제4조 제3항 및 제4조 제4항을 참조하십시오. 앱 내 메시지 수신에 동의하면 프로모션이나 할인에 관한 내용을 포함한 메시지가 앱의 디스플레이 타일 및/또는 휴대전화의 기본 화면을 통해 자동으로 표시됩니다. 메시지 수신을 원치 않는 이용자는 언제든지 앱 설정 내에서 수신 여부를 변경하여 메시지 수신을 취소할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">4.3 문자메시지(SMS)</h3>
										<p>
											이용자가 가입할 때 마케팅 메시지 수신에 동의했으면 회사로부터 광고성 전화 및 기타 마케팅 메시지를 수신하는 데 동의한 것입니다. 회사는 구매 조건으로 문자 메시지(SMS) 수신에 동의하도록 요구하지 않습니다. 휴대전화가 송신 범위 내에 있지 않거나, 특정 시간에 네트워크 용량이 충분하지 않으면 문자메시지(SMS)가 이용자에게 전달되지 않을 수 있습니다. 회사에서 전송하는 문자 메시지 의 수신을 취소하려면 앱 내 설정에서 문자메시지(SMS) 선택란의 선택을 취소하여 메시지를 받지 않도록 선택할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">4.4 이메일 수신</h3>
										<p>
											이용자의 장치에 Subway® 앱을 설치할 때 이용자의 사이트 이용에 관한 메시지와 회사 또는 써브웨이 앱이 사용 가능한 레스토랑 레스토랑 을 대신하여 전송하는 마케팅 이메일 수신을 선택하는 옵션이 표시됩니다. 회원 가입에 앞서 이 확인란을 선택하지 않으면 마케팅 이메일 수신을 거부할 수 있습니다.
											가입한 후에 마케팅 이메일을 더 이상 수신하지 않으려면 앱의 설정에서 동일한 “마케팅 이메일 수신 동의” 확인란 선택을 취소하여 수신하지 않도록 설정할 수 있습니다. 마케팅 이메일을 수신 거부하더라도 이용자는 회사가 온라인 또는 앱, 써브카드를 통해 이루어진 주문과 관련하여 이메일을 계속 전송할 수 있음을 이해하고 이에 동의합니다.
										</p>
									</li>
								</ol>
							</li>
							<li>
								<h2 class="list_tit">제 5조 법률 및 일반 약관</h2>
								<ol>
									<li>
										<h3 class="tit">5.1 이용자 사용권한</h3>
										<p>
											회사는 상기 제1조에 명시된 목적을 위해서만 사이트를 전자적으로 접근하고 사용할 수 있는 개인적, 제한적, 비독점적이고 취소 가능하며, 양도 불가능하고 사용 권한을 재부여할 수 없는 사용권한를을 이용자에게 부여합니다. 사이트에는 이용자가 사이트에서 사용하도록 제공되는 소프트웨어, 프로그램, 설명서, 도구, 인터넷 기반 서비스, 구성 요소 및 모든 업데이트(소프트웨어 유지 관리, 서비스 정보, 도움말 콘텐츠, 버그 수정 또는 유지 관리 릴리스 포함)가 포함됩니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.2 제한</h3>
										<p>이용자는 사이트에서 다음의 행위를 하거나, 제3자가 다음 행위를 하도록 허가할 수 없습니다.</p>
										<ul>
											<li>(a) 공개적으로 사용할 수 없는 회사 시스템, 프로그램 또는 데이터에 접근하거나 접근하려고 시도하는 행위</li>
											<li>(b) 회사의 자료를 어떠한 방식으로든 복사, 복제, 재발행, 업로드, 게시, 전송, 재판매 또는 배포하는 행위</li>
											<li>(c) 임대, 리스, 공동 임차, 서비스 업체 또는 기타 합의를 통해 제3자가 사이트의 혜택을 사용하도록 허가하는 행위</li>
											<li>(d) 이 합의서에 따라 이용자에게 부여되는 권리를 양도하는 행위</li>
											<li>(e) 법률에 명시적으로 허용되는 경우를 제외하고, 사이트의 기술적 제한을 해결하거나 사이트에서 달리 비활성화된 특성이나 기능을 활성화하거나, 또는 사이트를 디컴파일, 디스어셈블 또는 리버스 엔지니어링 하는 도구를 사용하는 행위</li>
											<li>(f) 사이트의 정상적인 작동을 방해하거나, 다른 이용자의 사이트 접근 또는 사용을 막거나, 회사 인프라에 부당하거나 불균형하게 큰 부하를 가하는 작업을 실행하거나, 실행을 시도하는 행위, 또는 제5조에 명시적으로 허용된 목적을 벗어나서 사이트를 사용하는 행위</li>
										</ul>
										<p>또한, 이용자는 사이트가 허용하는 한도 내에서 콘텐츠를 게시하거나 제출하며 다음의 용도로 사이트를 사용하지 않는 것에 동의합니다.</p>
										<ul>
											<li>(a) 위법적, 위협적, 모욕적, 가학적, 불법적, 명예 훼손적, 외설적, 음란, 비방, 타인의 개인정보 침해, 협박, 위협, 모욕, 증오하거나, 인종, 민족적으로 또는 달리 이의의 여지가 있는 정보 또는 서면, 그래픽, 사진 자료를 전송하는 행위</li>
											<li>(b) 어떤 방식으로든 미성년자에게 해를 입히거나 해를 입히겠다고 위협하는 행위</li>
											<li>(c) 어떤 개인이나 단체인 척 가장하거나 신분 또는 상태를 허위 진술 또는 달리 잘못 전달하거나 개인이나 단체와의 관계를 허위 진술하는 행위, 사이트를 통해 전송된 자료의 출처를 위장하기 위해 헤더를 위조하거나 또는 달리 식별자를 조작하는 행위</li>
											<li>(d) 특허, 상표, 영업 기밀, 저작권 또는 기타 지적 재산, 개인정보, 평판 또는 기타 제3자의 권리를 침해하는 자료를 전송하는 행위</li>
											<li>(e) 사이트 또는 사이트에 연결된 서버 또는 네트워크를 방해 또는 중단하는 행위, 또는 사이트에 연결된 네트워크의 요구 사항, 절차, 정책 또는 규정을 위반하는 행위</li>
											<li>(f) 적용 가능한 법률, 규정 또는 법령 및 모든 법적 효력이 있는 규정을 고의적이거나 우발적으로 위반하는 행위</li>
											<li>(g) 타인을 '스토킹'하거나 다른 방식으로 괴롭히거나 위협하거나 권리를 침해하는 행위, 또는 제3자의 개인정보를 제3자 몰래 또는 동의 없이 수집, 저장 또는 처리하거나, 수집, 저장 또는 처리하려고 시도하는 행위</li>
										</ul>
									</li>
									<li>
										<h3 class="tit">5.3 공개 및 고지</h3>
										<p>
											이 합의서에 명시적으로 규정된 경우를 제외하고, 회사는 이용자의 Subway® 멤버십 계정에 있는 이메일 주소로 이용자에게 이메일을 보내 공개하거나 통지할 수 있습니다. 공개 및/또는 통지가 이용자를 포함한 모든 회원을 대상으로 하는 경우 회사는 최소 7일 이상 사이트에 게시함으로써 위의 명시된 이메일 발송을 대신할 수 있습니다. 사이트를 통해 주문 시 추가적인 비용이 들지 않지만 문자 메시지 및 데이터 비용 같은 통신사 요율 및 요금이 부과될 수 있습니다. 웹사이트에 게시된 통지 및 고지 사항을 보려면 상용화된 브라우저가 필요합니다. 기록 보관을 위해 중요한 통지 및 고지 사항은 인쇄하거나 저장해 두는 것이 좋습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.4 사용 정지</h3>
										<p>
											회사는 이용자가 (a) 이 합의서의 약관을 위반한 경우, (b) 회사에 용납할 수 없는 사기 위험을 제기한 경우, (c) 허위의, 불완전, 부정확하거나 오해를 일으킬 수 있는 정보를 제공하거나 달리 사기 또는 불법 행위에 가담하는 경우, 또는 (d) 여기에 명시된 서비스 제공을 고의 또는 중과실로 방해하는 경우 이용자의 써브카드나 써브카드에 접근할 수 있는 권리를 중지할 수 있습니다. 회사는 또한 (a) 서비스를 제공하기 위해 시스템 점검, 수리 또는 구축이 필요하거나 피할 수 없는 경우, (b) 전기통신사업법에 따라 설비 기반 통신 사업자가 서비스 제공을 중단하는 경우, (c) 국가 비상사태, 시스템 장비의 장애 또는 서비스 시스템 오버런으로 인해 회사가 서비스를 제공하는 것이 어려운 경우 또는 (d) 중요한 이유로 인해 회사가 이용자에게 서비스를 계속 제공하는 것으로 간주되는 경우 이용자의 써브카드나 써브카드에 액세스할 수 있는 권리를 중지할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.5 탈퇴의 효력</h3>
										<p>
											어떠한 이유로든, 또는 이유 없이 이용자가 Subway® 멤버십 계정을 탈퇴하는 경우 이용자는 (a) 이 합의서에 계속 구속되고 이용자가 사이트를 사용하여 처리한 거래에 대해 계속 책임이 있으며, (b) 이용자는 즉시 사이트 사용을 중단하고, (c) 이 합의서에 따라 이용자에게 제공된 사용권한이 종료되고며, (d) 회사가 적용 가능한 법률에서 허용하는 한도 내에서 회사 서버에 저장된 이용자의 모든 정보 및 Subway® 멤버십 계정 데이터를 삭제할 권리가 있다는 데에 동의합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.6 이용자의 탈퇴할 권리</h3>
										<p>
											이용자는 언제든지 홈페이지를 통해 회원 탈퇴를 요청할 수 있으며, 회사는 회원의 요청에 따라 조속히 회원 탈퇴에 필요한 제반 절차를 수행합니다.
											<br />(단, 이용자가 탈퇴를 요청할 때에는 회사에 등록된 이용자의 모든 써브카드가 등록 해지되는 것을 전제로 합니다.)
										</p>
									</li>
									<li>
										<h3 class="tit">5.7 업데이트</h3>
										<p>
											이용자는 Subway® 앱을 계속 사용하려면 향후 소프트웨어 업데이트를 설치해야 합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.8 소유권, 상표, 아이디어</h3>
										<p>
											사이트 및 관련 소프트웨어는 이용자에게 판매되는 것이 아닌 사용권한이 부여되는 것입니다. 사이트 및 관련 소프트웨어는 저작권, 영업 기밀 및 기타 지적 재산법으로 보호됩니다. 이용자는 회사 또는 회사의 서비스 제공업체가 사이트 및 그 모든 복사본에 대한 소유권, 저작권 및 기타 전 세계적인 지적 재산권(아래에 정의)을 소유하거나 법적 권리를 보유하고 있음을 인정하고 동의합니다.
											<br />
											달리 명시되지 않는 한 사이트의 모든 자료는 회사가 소유하거나 사용권한을 부여받았거나 사용하는 저작권, 트레이드 드레스, 상표 및/또는 기타 지적 재산으로 보호됩니다. Subway® 및 Subway® 로고는 Subway IP LLC(이하 "SIP")가 소유 및 등록하고 회사에 사용권한를을 부여한 등록 상표 및 서비스 마크입니다. 사이트의 SIP 마크는 SIP 또는 그 사용권한을 부여받은 자가 미국, 대한민국 및/또는 하나 이상의 다른 국가에서 현재 소유하거나 관리하는 일부 마크를 나타냅니다. 이러한 마크 및 마크와 관련된 고지 표시는 SIP 또는 그 사용권한을 부여받은 자의 전 세계적으로 독점적인 모든 소유권의 종합적인 모음이 아니며, SIP는 미국 외 하나 이상의 국가에서 다른 독점적인 권리를 소유하거나 관리할 수 있습니다. 명시적으로 부여되지 않은 모든 권리는 유보됩니다. 이 합의서는 써브웨이 시스템, 서비스 제공업체 또는 그 각각의 사용권한을 부여한 자의 상표 또는 서비스 마크에 대한 권리를 이용자에게 부여하지 않습니다. 이용자는 사이트 또는 회사 제품의 개선 방법("아이디어")을 포함하나 이에 국한되지 않는 사이트에 관한 의견이나 아이디어를 제출할 수 있으며, 그러한 의견 또는 아이디어를 제출하도록 회사에서 이용자를 초대할 수 있습니다.
											<br />
											이용자는 아이디어를 제출함으로써 요청 및 제한 없이 무상으로 의견을 공개하고 회사 또는 회사 서비스 제공업체를 신탁 또는 기타 의무하에 두지 않으며, 회사가 이용자에 대한 추가 보상 없이 자유롭게 아이디어를 사용 및/또는 기밀을 유지하지 않은 채로 누구에게나 자유롭게 아이디어를 공개하는 데 동의합니다. 또한, 이용자는 제출에 동의함으로써 회사 및 회사의 서비스 제공업체가 이전에 회사 또는 회사 서비스 제공업체에 알려졌거나, 그 직원이 개발했거나, 이용자가 아닌 다른 출처에서 얻은 유사하거나 관련된 아이디어를 사용할 수 있는 권리를 포기하지 않음을 인정합니다.
											<br />
											회사는 미국 디지털 밀레니엄 저작권법(“DMCA”)에 명시된 프로세스를 준수하여 주장된 저작권 침해 고지에 대응합니다. 사이트에서 이용자의 저작권이 침해된다고 생각되는 경우 DMCA@subway.com에 서면으로 통지할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.9 진술 및 보증</h3>
										<p>
											이용자는 (a) 14세 이상이며, (b) 사이트에 등록하여 사용할 자격이 있고 이 약관에 따라 수행할 권리, 권한 및 능력이 있으며, (c) 이용자가 등록할 때 확인한 이름이 본인의 이름이며, (d) 이용자가 거래를 제출한 각 레스토랑 및/또는 금융 기관에 대한 모든 의무를 이행하고 소비자 분쟁 또는 불만을 그 단체와 직접 해결하며, (e) 이용자와 이용자가 시작한 모든 거래가 적용 가능한 세법 및 규정을 포함하여 이용자의 비즈니스에 적용되는 연방, 주 및 지방 법률, 규칙 및 규정을 준수하고, (f) 이용자는 사이트 사용을 방해하기 위해 사기 행위 또는 기타 방식으로 직접 또는 간접적으로 사이트를 사용하지 않으며, (g) 이용자의 주 거주지가 대한민국임을 진술하고 보증합니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.10 대한민국에만 해당되는 사항</h3>
										<p>
											사이트는 대한민국에서 관리 및 운영됩니다. 회사는 사이트가 대한민국 외 다른 지역에서 사용하기에 적합하다거나 이용 가능한 것으로 진술하지 않습니다. 다른 관할권에서 사이트에 접근하거나 이용하는 이용자는 본인의 자유 의지로 이용하는 것이므로 수출 및 수입 규정을 포함하나 이에 국한되지 않는 지역의 모든 적용 가능한 법률 및 규정을 전적으로 준수할 책임이 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.11 준거법 및 분쟁 해결</h3>
										<p>
											회사는 고객 불만을 처리하고 고객의 문의를 지원하는 고객센터를 운영합니다. 이 약관의 위 제3조 제1항을 참조하십시오. 회사는 고객센터를 통해 고객 불만 및 문제를 성실하고 신속하게 처리할 것이며, 해당하는 경우 가맹점에 연락하도록 지원할 것입니다. 회사가 이용자의 문의를 해결할 수 없는 경우 소비자기본법 분쟁 해결 프로세스 및 표준에 따라 모든 청구, 논란 또는 분쟁을 해결할 수 있습니다. 사이트 및 이용자의 써브웨이 계정 접근 및 사용, 문자메시지(SMS) 및 기타 서비스(“프로그램”) 접근 및 이 합의서에 관해 대한민국 법률이 적용됩니다.
											<br />
											이 이용약관에 명시되지 않은 문제는 전기통신기본법, 전기통신사업법, 소비자기본법 및 전자 상거래 등 관련 소비자보호법 등 관련 대한민국 법률 및 회사가 정한 자세한 서비스 사용 지침을 준수합니다.
											<br />
											사이트 및 이 약관 사용과 관련된 모든 분쟁 및 소송은 민사소송법에 따라 관련 관할 재판소에서 최종적으로 해결됩니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.12 양도</h3>
										<p>
											이용자는 이 합의서 또는 합의서에 따라 부여된 모든 권리 또는 사용권한을 이전 또는 양도할 수 없지만, 회사는 제한 없이 이 합의서를 양도할 수 있습니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.13 제3자 서비스 및 다른 웹사이트 링크</h3>
										<p>
											이용자는 회사가 아닌 제3자가 제공하는 서비스, 제품 및 프로모션을 제공받을 수 있습니다. 이용자가 이러한 제3자 서비스를 사용하기로 하면 이용자는 이러한 서비스와 관련된 이용약관을 검토 및 이해할 책임이 있습니다. 이용자는 회사가 이러한 서비스의 이행을 책임지지 않는다는 것에 동의합니다. 사이트에 이용자의 편의를 위해 제3자 웹사이트 링크가 포함되어 있을 수 있습니다. 웹사이트 링크가 포함되었다고 해서 회사의 승인, 보증 또는 추천을 의미하지는 않습니다. 이용자는 본인이 위험을 부담하고 그러한 웹사이트에 접근하는 것이며, 해당 사이트는 이 계약에 포함된 이용약관이 적용되지 않는다는 데 동의합니다. 회사는 명시적으로 이러한 웹사이트에 대한 책임을 부인합니다. 링크를 사용하여 사이트에서 다른 웹사이트로 이동하는 경우 회사의 개인정보 처리방침이 더 이상 유효하지 않습니다. 사이트에 링크가 있는 웹사이트를 포함한 다른 웹사이트에서의 브라우징 및 이용에 관해서는 해당 웹사이트 고유의 규칙 및 정책이 적용됩니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.14 기타 조항</h3>
										<p>
											이 합의서에 명시적으로 규정되어 있거나, 양 당사자 간의 다른 합의서에 명시되어 있을 수 있는 경우를 제외하고 이러한 약관은 결제 서비스 제공을 포함하여 사이트에 관해 회사와 이용자 간 합의에 대한 완전한 진술에 해당합니다. 이 합의서와 다른 합의서 또는 정책이 상충하는 경우, 이에 대한 명시적인 규정이 없는 경우에는 이 합의서가 해당 주제에 관해 우선 적용됩니다. 이 합의서의 조항 또는 조항의 측면이 적용 가능한 법률에 따라 유효하지 않거나 시행할 수 없다면 해당 법률에 따라 가능한 한 그러한 조항의 목적을 달성하도록 변경 및 해석되고, 나머지 조항은 계속 완전한 효력을 유지합니다. 단, 유효한 부분만으로는 이 합의서의 목적을 달성할 수 없거나, 그러한 유효 부분이 당사자 일방에 부당하게 불리한 경우 이 합의서는 무효가 됩니다.
										</p>
									</li>
									<li>
										<h3 class="tit">5.15 효력 유지</h3>
										<p>
											이 합의서의 목적을 달성하거나 이행하는 데 합리적으로 필요한 조항 외에도 이 합의서의 다음 조항은 이 합의서가 종료된 후에도 그 약관에 따라 계속 효력이 유지됩니다. 제5조 제8항 ~ 제5조 제11항 및 제5조 제14항.
										</p>
									</li>
								</ol>
							</li>
						</ul>
					</div>
				</div>
			</div>
		</div>
		<!--// sub content e -->

	</div>

</body>
</html>